[
  {
    "id": 1,
    "title": "Définition du projet et réflexion globale",
    "subTitle": "Analyse approfondie de vos besoins et objectifs métier.",
    "description": "Après notre premier échange, je m'assure de bien comprendre les spécificités de votre entreprise, vos processus métiers et vos objectifs. Je vous enverrai une proposition commerciale avec des options adaptées à vos besoins, afin que vous puissiez choisir celle qui vous correspond. Ensuite, nous travaillerons ensemble sur l’image et les fonctionnalités essentielles de votre solution numérique, qu’il s’agisse d’un site web, d’une application métier ou d’un logiciel personnalisé."
  },
  {
    "id": 2,
    "title": "Conception UI/UX et charte graphique",
    "subTitle": "Création du prototype et design sur mesure adapté à vos utilisateurs.",
    "description": "Une fois la stratégie définie, je commence la création du prototype de votre solution. Que ce soit une application métier, un site web ou un logiciel spécifique à votre activité, je conçois une interface intuitive et un design cohérent, en prenant en compte vos besoins spécifiques et l’expérience utilisateur. Ce prototype est ensuite validé pour assurer qu’il répond à vos attentes."
  },
  {
    "id": 3,
    "title": "Développement de votre application",
    "subTitle": "Création de fonctionnalités adaptées à votre métier et à vos processus.",
    "description": "Une fois le prototype validé, je passe au développement de votre solution sur mesure. Que ce soit pour un site web, une application métier ou un logiciel, chaque fonctionnalité est intégrée selon vos besoins spécifiques. Je m’assure que chaque détail est optimisé pour améliorer les processus internes de votre entreprise et garantir une solution performante et adaptée."
  },
  {
    "id": 4,
    "title": "Tests, mise en ligne et suivi du projet",
    "subTitle": "Déploiement sécurisé et suivi continu pour garantir la performance et l’évolution de votre solution.",
    "description": "Après des tests rigoureux pour garantir la qualité de la solution, je déploie votre site, application ou logiciel sur un serveur sécurisé. Un suivi régulier est effectué pour corriger d’éventuels bugs, optimiser les performances et ajouter de nouvelles fonctionnalités selon l’évolution de vos besoins métier. Je propose également une formation pour vous permettre de gérer votre solution de manière autonome."
  }
]
